[
    {
        "title": "Immersive Engineering",
        "description": "Immersive Engineering - це технічний мод з певним шармом, заснований на ідеях та концепціях, більшість ресурсів якого створено Дем'єном Хазардом (Damien Hazard).",
        "image": "images/IM.png"
    },
    {
        "title": "Spectrum",
        "description": "Spectrum - це магічний мод, що базується на розвитку та дослідженні, де ви комбінуєте кольори для створення магічних інструментів і машин, з кінцевою метою дізнатися, що лежить під колись непроникною підлогою Bedrock.",
        "image": "images/SP.png"
    },
    {
        "title": "Terrestria",
        "description": "Terrestria - це детальний та яскравий мод для Minecraft, що працює на основі завантажувача модів Fabric. Terrestria покращує ігровий процес завдяки додаванню 17 основних біомів, які підтримуються 24 компонентними біомами, 9 новими типами деревини, а також здоровим набором листя - надаючи освіжаючий новий вибір місцевості.",
        "image": "images/Terrestria.png"
    },
    {
        "title": "Backpacked",
        "description": "Backpacked - це не просто ще один мод для рюкзаків. Окрім того, що ви очікуєте побачити в моді, Backpacked забезпечує цікавий ігровий процес завдяки таким нововведенням, як випробування. Проходження випробувань сприяє кастомізації рюкзаків - новій системі, яка дозволяє гравцям персоналізувати свій рюкзак за допомогою різних моделей.",
        "image": "images/Backpacked.png"
    },
    {
        "title": "PlayerEX",
        "description": "PlayerEx реєструє повнофункціональні тематичні атрибути RPG у грі та додає їх гравцеві за замовчуванням (ці атрибути можуть бути додані й іншим живим істотам). Також додано рівні, бали навичок та конфігурований левел. Остання ітерація працює на основі DataAtribute.",
        "image": "images/PlayerEX.png"
    },
    {
        "title": "Wizards",
        "description": "Легка, яскрава і збалансована магія для бою. 🧙🏻‍♂️ Знищуйте ворогів за допомогою таємної, вогняної та морозної магії",
        "image": "images/Wizards.png"
    }

]
