[
    {
        "title": "Immersive Engineering",
        "description": "Immersive Engineering - це технічний мод з певним шармом, заснований на ідеях та концепціях, більшість ресурсів якого створено Дем'єном Хазардом (Damien Hazard).",
        "image": "images/IM.png",
        "verified": true
    },
    {
        "title": "Spectrum",
        "description": "Spectrum - це магічний мод, що базується на розвитку та дослідженні, де ви комбінуєте кольори для створення магічних інструментів і машин, з кінцевою метою дізнатися, що лежить під колись непроникною підлогою Bedrock.",
        "image": "images/SP.png",
        "completed": false
    },
    {
        "title": "Terrestria",
        "description": "Terrestria - це детальний та яскравий мод для Minecraft, що працює на основі завантажувача модів Fabric. Terrestria покращує ігровий процес завдяки додаванню 17 основних біомів, які підтримуються 24 компонентними біомами, 9 новими типами деревини, а також здоровим набором листя - надаючи освіжаючий новий вибір місцевості.",
        "image": "images/Terrestria.png"
    },
    {
        "title": "Backpacked",
        "description": "Backpacked - це не просто ще один мод для рюкзаків. Окрім того, що ви очікуєте побачити в моді, Backpacked забезпечує цікавий ігровий процес завдяки таким нововведенням, як випробування. Проходження випробувань сприяє кастомізації рюкзаків - новій системі, яка дозволяє гравцям персоналізувати свій рюкзак за допомогою різних моделей.",
        "image": "images/Backpacked.png"
    },
    {
        "title": "PlayerEX",
        "description": "PlayerEx реєструє повнофункціональні тематичні атрибути RPG у грі та додає їх гравцеві за замовчуванням (ці атрибути можуть бути додані й іншим живим істотам). Також додано рівні, бали навичок та конфігурований левел. Остання ітерація працює на основі DataAtribute.",
        "image": "images/PlayerEX.png"
    },
    {
        "title": "Wizards",
        "description": "Легка, яскрава і збалансована магія для бою. 🧙🏻‍♂️ Знищуйте ворогів за допомогою таємної, вогняної та морозної магії",
        "image": "images/Wizards.png",
        "verified": true
    },
    {
        "title": "Apotheosis",
        "description": "Apotheosis - це контент-мод, який дозволяє вам стати сильнішими, ніж будь-коли раніше, але при цьому намагається зберегти вірність ванільній механіці в серці. Кожна функція ретельно підібрана, щоб відчувати себе цілісною та завершеною. Можливості варіюються від простих змін, як-от вища цукрова тростина, до масштабних переробок основних систем, як-от Зачарування.",
        "image": "https://media.forgecdn.net/avatars/806/643/638174667713250064.png",
        "verified": true
    },
    {
        "title": "Gobber2",
        "description": "Мод Gobber створений для того, щоб зробити гру в Minecraft більш насиченою, надаючи покращену броню, інструменти та зброю. Крім того, мод надає спеціальні предмети (персні, посохи та медальйони), які покращують якість життя та надають різноманітні зручності. Дехто може вважати ці предмети надмірно потужними, але, на мою думку, це питання вибору.",
        "image": "https://media.forgecdn.net/avatars/265/418/637229299628778865.png",
        "verified": false
    },
    {
        "title": "Spice of Life: SPE",
        "description": "Мод Gobber створений для того, щоб зробити гру в Minecraft більш насиченою, надаючи покращену броню, інструменти та зброю. Крім того, мод надає спеціальні предмети (персні, посохи та медальйони), які покращують якість життя та надають різноманітні зручності. Дехто може вважати ці предмети надмірно потужними, але, на мою думку, це питання вибору.",
        "image": "https://media.forgecdn.net/avatars/570/46/637930919653071925.png",
        "verified": false
    },
    {
        "title": "Delightful",
        "description": "Delightful - це аддон для Farmer's Delight із захопливим, сумісним контентом. Кожна нова функція налаштовується. ",
        "image": "https://media.forgecdn.net/avatars/812/364/638185673646878874.png",
        "verified": false
    },
    {
        "title": "End's Delight",
        "description": "End's Delight - це аддон-мод для Farmer's Delight, заснований на додаванні кулінарного контенту до Енду!",
        "image": "https://media.forgecdn.net/avatars/808/313/638178377901009094.png",
        "verified": false
    },
    {
        "title": "Framed Compacting Drawers",
        "description": "Це аддон-мод до Storage Drawers, який додає (більше) обрамлених ящиків до гри. Оскільки Storage Drawers наразі не реалізує обрамлення, ці ящики можуть бути обрамлені вручну.",
        "image": "https://media.forgecdn.net/avatars/264/387/637226486288344415.png",
        "verified": false
    },
    {
        "title": "Ore Excavation",
        "description": "Дозволяє гравцям видобувати цілі жили руди, рубати цілі дерева або виконувати будь-які інші дії з інструментами за один раз. Для розробників модів також доступні прості та зрозумілі конфігурації, такі як чорні списки інструментів або блоків, обмеження розміру, частота спрацьовування та багато іншого.",
        "image": "https://media.forgecdn.net/avatars/50/412/636090834615920242.png",
        "verified": false
    },
    {
        "title": "Rotten Creatures",
        "description": "Rotten Creatures - це мод, створений RPorotos і розроблений Fusion Studio, призначений для додавання багатьох нових зомбі-мобів з індивідуальними мождивостями.",
        "image": "https://media.forgecdn.net/avatars/259/413/637211300896316007.jpeg",
        "verified": false
    },
    {
        "title": "Nether's Exoticism",
        "description": "Nether's Exotism - це мод, який додає 5 екзотичних фруктів, які існують в реальному житті, кожен біом Nether отримує фрукт. Ви можете споживати ці фрукти безпосередньо і мати деякі спеціальні ефекти, але ви також можете зробити з ними щось інше...",
        "image": "https://media.forgecdn.net/avatars/798/617/638160519004476464.png",
        "verified": false
    },
    {
        "title": "Nether's Delight",
        "description": "Nether's Delight - це аддон-мод для Farmer's Delight, в основі якого лежить додавання кулінарного контенту в Nether! Використовуючи вдосконалені техніки полювання і кулінарні навички, ви зможете приготувати безліч огидних страв і покритих мохом закусок, і навіть вижити трохи довше в Nether!",
        "image": "https://media.forgecdn.net/avatars/397/613/637598857629083481.png",
        "verified": false
    },

{
    "title":"It Takes a Pillage",
    "description":"Мародери розширили свою Цивілізацію! Вони створили табори та фортеці по всьому світу! Чи є у вас те, що потрібно, щоб подолати ці нові загрози та захопити їхню дорогоцінну здобич?",
    "image":"https://media.forgecdn.net/avatars/561/769/637914383465201197.png",
    "verified": false
}
]